Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WellnessDashboard-Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# MAX_LOWERCASE:
source: max:
ar: الأقصى:
bg: макс:
ca: màx:
da: maks:
el: μέγ:
es: máx.:
es_us: máx.:
fi: maks.:
he: מקסימום:
hi: अधिकतम :
hr: maks:
id: maks:
ja: 最大:
kk: макс.:
ko: 최대:
lt: didž.:
ms: maks:
nb: maks:
pl: maks.:
pt: máx.:
pt_pt: máx.:
ru: макс.:
sl: maks:
th: สูงสุด:
tr: maks:
uk: макс.:
vi: tối đa:
zh_cn: 最大：
zh_hk: 最高：
zh_tw: 最高：

# MAX_ONLY
source: max
ar: الحد الأقصى
bg: макс
ca: màx.
da: maks.
el: μέγ.
es: máx.
es_us: máx.
fi: maks.
he: מקסימום
hi: अधिकतम
hr: maks.
id: maks
ja: 最大
kk: макс.
ko: 최대
lt: didž.
ms: maks
nb: maks
pl: maks.
pt: máx.
pt_pt: máx.
ru: макс.
sl: maks.
th: สูงสุด
tr: maks.
uk: макс.
vi: tối đa
zh_cn: 最大值
zh_hk: 最高
zh_tw: 最高

source: Medical ID
ar: الهوية الطبية
bg: Медицински ID
ca: Dades mèdiques
cs: Zdravotní ID
da: Nødinfo
de: Notfallpass
el: Ιατρικό ID
es: Datos médicos
es_us: Ficha médica
fi: SOS-tiedot
fr: Fiche médicale
fr_ca: Fiche médicale
he: כרטיס רפואי
hi: मेडिकल ID
hr: Zdravst. karta
hu: Egészségügyi azonosító
id: ID Medis
it: Cartella clinica
ja: メディカルID
kk: Медициналық карта
ko: 의료 정보
lt: Medicininė kortelė
ms: ID Perubatan
nb: Nødinfo
nl: Medische ID
pl: Karta medyczna
pt: Ficha Médica
pt_pt: Ficha médica
ro: ID medical
ru: Медкарта
sk: Zdravotné ID
sl: Zdravstvena kartica
sv: Medicinskt ID
th: ข้อมูลทางการแพทย์
tr: Tıbbi Kimlik
uk: Медичний ID
vi: ID y tế
zh_cn: 医疗急救卡
zh_hk: 醫療檔案
zh_tw: 醫療卡

# MEDICAL_ID_CONSOLIDATION_ALERT_BODY
source: SOS and emergency contacts are now in your Medical ID in the Health app on iPhone. After you update your Apple Watch, all these contacts will be notified when you use Emergency SOS on iPhone or Apple Watch.
ar: تتوفر جهات اتصال الطوارئ وSOS الآن في "الهوية الطبية" الخاصة بك في تطبيق صحتي على الـ iPhone. وبعدما تقوم بتحديث الـ Apple Watch الخاصة بك، سيتم إعلام كل جهات الاتصال هذه عندما تستخدم طوارئ SOS على الـ iPhone أو الـ Apple Watch.
bg: Контактите за спешни случаи сега са във вашия медицински идентификатор в приложението Здраве на iPhone. След като обновите вашия Apple Watch, всички тези контакти ще бъдат известени, когато използвате функцията SOS обаждане на iPhone или Apple Watch.
ca: L’avís d’emergència SOS i els contactes d’emergència ara són a les teves dades mèdiques de l’app Salut de l’iPhone. Quan actualitzis l’Apple Watch, aquests contactes rebran un missatge si utilitzes l’avís d’emergència SOS des de l’iPhone o l’Apple Watch.
cs: Nouzové kontakty jsou nyní ve vašem zdravotním ID v aplikaci Zdraví na iPhonu. Po aktualizaci Apple Watch budou tyto kontakty vyrozuměny, kdykoli na iPhonu nebo Apple Watch použijete funkci Tíseň SOS.
da: SOS og nødkontakter findes nu i Nødinfo i appen Sundhed på iPhone. Efter du har opdateret dit Apple Watch, bliver disse kontakter underrettet, når du bruger Nød‑SOS på iPhone eller Apple Watch.
de: SOS- und Notfallkontakte wurden jetzt zu deinem Notfallpass in der Health-App auf dem iPhone hinzugefügt. Nach dem Aktualisieren der Apple Watch werden all diese Kontakte benachrichtigt, sobald du „Notruf SOS“ auf dem iPhone oder der Apple Watch auslöst.
el: Οι επαφές SOS και έκτακτης ανάγκης σας συμπεριλαμβάνονται πλέον στο Ιατρικό ID σας στην εφαρμογή «Υγεία» στο iPhone. Μετά την ενημέρωση του Apple Watch, όταν χρησιμοποιήσετε το Επείγον SOS στο iPhone ή στο Apple Watch, θα λάβουν γνωστοποίηση όλες οι εν λόγω επαφές.
es: Ahora, todos tus contactos de emergencia se encuentran en la pestaña “Datos médicos” de la app Salud del iPhone. Una vez actualizado el Apple Watch, si usas la función “Emergencia SOS” desde el iPhone o el Apple Watch, se enviará una notificación a todos tus contactos de emergencia.
es_us: Emergencia SOS y los contactos de emergencia ahora están en tu ficha médica en la app Salud del iPhone. Después de actualizar tu Apple Watch, estos contactos recibirán avisos cuando uses Emergencia SOS en tu iPhone o Apple Watch.
fi: ICE-yhteyshenkilöt löytyvät nyt iPhonen Terveys-apin SOS-tiedoista. Kun olet päivittänyt Apple Watchin, ICE-yhteyshenkilöillesi ilmoitetaan, kun käytät Hätätila SOS ‑toimintoa iPhonessa tai Apple Watchissa.
fr: La fiche médicale dans l’app Santé de votre iPhone contient désormais vos contacts d’urgence. Une fois votre Apple Watch mise à jour, tous ces contacts seront avertis lorsque vous utiliserez « Appel d’urgence » sur l’iPhone ou l’Apple Watch.
fr_ca: Vos contacts d’urgence sont désormais répertoriés dans la fiche médicale de l’app Santé de votre iPhone. Une fois votre Apple Watch mise à jour, tous ces contacts seront notifiés à chaque fois que vous utiliserez la fonctionnalité « Urgence SOS » à partir de l’iPhone ou de l’Apple Watch.
he: אנשי קשר של SOS ושעת חירום נמצאים ב״כרטיס רפואי״ שביישום ״בריאות״ ב-iPhone. לאחר שתעדכן/י את ה-Apple Watch, כל אנשי הקשר הללו יקבלו הודעה כאשר תשתמש/י ב״חירום SOS״ ב-iPhone או ב-Apple Watch.
hi: SOS और आपातकालीन संपर्क अब iPhone पर सेहत ऐप में आपके मेडिकल ID में हैं। अपनी Apple Watch को अपडेट करने के बाद जब भी आप iPhone या Apple Watch पर आपातकालीन SOS का उपयोग करेंगे तब इन सभी संपर्कों को सूचित किया जाएगा।
hr: SOS i hitni kontakti odsad se nalaze u vašoj Zdravstvenoj karti u aplikaciji Zdravlje na iPhoneu. Nakon što ažurirate Apple Watch, svi ti kontakti bit će obaviješteni kad koristite značajku Hitan poziv na iPhoneu ili Apple Watchu.
hu: A vészhelyzetben értesítendő kontaktok most már az iPhone-ján lévő Egészség app Egészségügyi azonosítójában találhatók. Az Apple Watch frissítése után ezek a kontaktok értesítést kapnak, amikor Ön a Vészhelyzet – SOS funkciót használja az iPhone-ján vagy Apple Watchán.
id: Kini SOS dan kontak darurat terdapat di ID Medis Anda di app Kesehatan di iPhone. Setelah Anda memperbarui Apple Watch, semua kontak ini akan diberi tahu saat Anda menggunakan Darurat SOS di iPhone atau Apple Watch.
it: Puoi trovare i contatti a cui inviare una notifica in caso di emergenza nella cartella clinica disponibile sull’app Salute di iPhone. Con l’ultima versione del sistema operativo di Apple Watch, i tuoi contatti riceveranno una notifica se utilizzi l’opzione “SOS emergenze” su iPhone o Apple Watch.
ja: SOSと緊急連絡先はiPhone上のヘルスケアアプリのメディカルIDにあります。Apple Watchをアップデート後は、iPhoneまたはApple Watchで緊急SOSを使用すると、すべての緊急連絡先に通知が送信されます。
kk: SOS және төтенше контактілерін енді iPhone құрылғысында «Денсаулық» қолданбасындағы медициналық картадан таба аласыз. Apple Watch құрылғысын жаңартқаннан кейін, iPhone немесе Apple Watch құрылғысында «Төтенше қоңырау — SOS» функциясын пайдаланған кезде, осы контактінің барлығына хабар беріледі.
ko: SOS 연락처 및 긴급 연락처가 이제 iPhone 건강 앱의 의료 정보에 포함되었습니다. Apple Watch가 업데이트되면, 사용자가 iPhone 또는 Apple Watch에서 긴급 구조를 요청할 때 이를 해당 연락처에 모두 통지합니다.
lt: SOS signalo ir adresatai nelaimės atveju jau yra „iPhone“ įrenginio programos „Sveikata“ medicininėje kortelėje. Kai atnaujinsite „Apple Watch“ laikrodį, visi šie adresatai bus informuojami, kai „iPhone“ įrenginyje arba „Apple Watch“ laikrodyje naudojate SOS signalo funkciją.
ms: Kenalan SOS dan kecemasan kini berada dalam ID Perubatan anda dalam app Kesihatan pada iPhone. Selepas anda mengemas kini Apple Watch anda, semua kenalan ini akan dimaklumkan apabila anda menggunakan SOS Kecemasan pada iPhone atau Apple Watch.
nb: Nødkontakter ligger nå i Nødinfo i Helse-appen på iPhone. Med denne Apple Watch-oppdateringen vil alle disse kontaktene bli varslet når du bruker Nødanrop (SOS) på iPhone eller Apple Watch.
nl: Je SOS-contactpersonen en contacten voor noodgevallen staan nu in je medische ID in de Gezondheid-app op je iPhone. Na het bijwerken van je Apple Watch krijgen deze contactpersonen bericht als je SOS-noodmelding gebruikt op je iPhone of Apple Watch.
pl: Kontakty SOS oraz kontakty alarmowe są teraz dostępne na ekranie Karta medyczna w aplikacji Zdrowie na iPhonie. Po uaktualnieniu Apple Watch kontakty będą powiadamiane o połączeniach ze służbami ratowniczymi, które nawiążesz przy użyciu funkcji Alarmowe SOS na iPhonie lub Apple Watch.
pt: Os contatos de SOS e de emergência agora estão na sua Ficha Médica no app Saúde no iPhone. Após atualizar o Apple Watch, esses contatos serão notificados quando você usar o SOS de Emergência no iPhone ou Apple Watch.
pt_pt: Os contactos de emergência encontram‑se agora na ficha médica da aplicação Saúde, no iPhone. Depois de atualizar o Apple Watch, todos estes contactos serão notificados quando usar SOS emergência no iPhone ou no Apple Watch.
ro: Contactele S.O.S. și pentru urgențe se găsesc acum în ID‑ul dvs. medical din aplicația Sănătate de pe iPhone. După ce vă actualizați Apple Watch‑ul, toate aceste contacte vor fi notificate atunci când utilizați funcționalitatea S.O.S. urgențe de pe iPhone sau Apple Watch.
ru: Контакты на случай ЧП и вызова SOS теперь находятся в Вашей Медкарте в приложении «Здоровье» на iPhone. После обновления Apple Watch все эти контакты будут уведомлены при использовании Вами функции «Экстренный вызов — SOS» на iPhone или на часах Apple Watch.
sk: Funkciu SOS a tiesňové kontakty nájdete v Zdravotnom ID v apke Zdravie na iPhone. Po aktualizácii Apple Watch budú pri použití funkcie SOS na iPhone alebo Apple Watch upozornené všetky tieto kontakty.
sl: Stiki za nujne primere so zdaj v zdravstveni kartici, ki je dostopna v aplikaciji Zdravje v iPhonu. Po posodobitvi ure Apple Watch bodo ti stiki obveščeni vsakič, ko z iPhonom ali uro Apple Watch opravite nujni poziv SOS.
sv: SOS- och nödkontakter finns nu under ditt medicinska ID i appen Hälsa på iPhone. När du har uppdaterat Apple Watch meddelas alla dessa kontakter när du använder Nödanrop SOS på iPhone eller Apple Watch.
th: รายชื่อ SOS และรายชื่อติดต่อฉุกเฉินตอนนี้อยู่ในข้อมูลทางการแพทย์ในแอปสุขภาพบน iPhone ของคุณแล้ว หลังจากที่คุณอัปเดต Apple Watch รายชื่อทั้งหมดนี้จะได้รับแจ้งเมื่อคุณใช้ “SOS ฉุกเฉิน” บน iPhone หรือ Apple Watch
tr: SOS ve acil durum kişileri artık iPhone’daki Sağlık uygulamasının Tıbbi Kimlik bölümünde. Apple Watch’unuzu güncelledikten sonra iPhone’da veya Apple Watch’ta Acil SOS’i kullandığınızda bu kişilere bildirim gönderilir.
uk: Контакти екстрених служб і екстрені контакти тепер є у вашому Медичному ID у програмі «Здоровʼя» на iPhone. Після оновлення вашого Apple Watch усі ці контакти сповіщатимуться, коли ви використовуєте Сигнал SOS на iPhone чи Apple Watch.
vi: Các liên hệ SOS và khẩn cấp bây giờ có trong ID y tế của bạn trong ứng dụng Sức khỏe trên iPhone. Sau khi bạn cập nhật Apple Watch, tất cả những liên hệ này sẽ được thông báo khi bạn sử dụng SOS khẩn cấp trên iPhone hoặc Apple Watch.
zh_cn: 现可在iPhone “健康”App的“医疗急救卡”中添加SOS紧急联系人。更新Apple Watch后，当你在iPhone或Apple Watch上使用“SOS紧急联络”时，将通知所有紧急联系人。
zh_hk: SOS和緊急聯絡人現位於iPhone「健康」App的「醫療檔案」。當你更新Apple Watch後並在iPhone或Apple Watch使用「緊急求助SOS」，有關聯絡人將接獲通知。
zh_tw: SOS和緊急聯絡人現位於iPhone「健康」App的「醫療卡」。更新你的Apple Watch後，若在iPhone或Apple Watch使用「SOS緊急服務」，將通知這些聯絡人。

# MEDICAL_ID_CONSOLIDATION_ALERT_BODY_WATCH_ONLY
source: SOS and emergency contacts are now in your Medical ID in the Health app on iPhone. After you update your Apple Watch, all these contacts will be notified when you use Emergency SOS on Apple Watch.
ar: تتوفر جهات اتصال الطوارئ وSOS الآن في "الهوية الطبية" الخاصة بك في تطبيق صحتي على الـ iPhone. وبعدما تقوم بتحديث الـ Apple Watch الخاصة بك، سيتم إعلام كل جهات الاتصال هذه عندما تستخدم طوارئ SOS على الـ Apple Watch.
bg: Контактите за спешни случаи сега са във вашия медицински идентификатор в приложението Здраве на iPhone. След като обновите вашия Apple Watch, всички тези контакти ще бъдат известени, когато използвате SOS обаждане на Apple Watch.
ca: L’avís d’emergència SOS i els contactes d’emergència ara són a les teves dades mèdiques de l’app Salut de l’iPhone. Quan actualitzis l’Apple Watch, aquests contactes rebran un missatge si utilitzes l’avís d’emergència SOS des de l’Apple Watch.
cs: Nouzové kontakty jsou nyní ve vašem zdravotním ID v aplikaci Zdraví na iPhonu. Po aktualizaci Apple Watch budou tyto kontakty vyrozuměny, kdykoli na Apple Watch použijete funkci Tíseň SOS.
da: SOS og nødkontakter findes nu i Nødinfo i appen Sundhed på iPhone. Efter du har opdateret dit Apple Watch, bliver disse kontakter underrettet, når du bruger Nød‑SOS på Apple Watch.
de: SOS- und Notfallkontakte wurden jetzt zu deinem Notfallpass in der Health-App auf dem iPhone hinzugefügt. Nach dem Aktualisieren der Apple Watch werden all diese Kontakte benachrichtigt, sobald du „Notruf SOS“ auf der Apple Watch auslöst.
el: Οι επαφές SOS και έκτακτης ανάγκης σας συμπεριλαμβάνονται πλέον στο Ιατρικό ID σας στην εφαρμογή «Υγεία» στο iPhone. Μετά την ενημέρωση του Apple Watch, όταν χρησιμοποιήσετε το Επείγον SOS στο Apple Watch, θα λάβουν γνωστοποίηση όλες οι εν λόγω επαφές.
es: Ahora, todos tus contactos de emergencia se encuentran en la pestaña “Datos médicos” de la app Salud del iPhone. Una vez actualizado el Apple Watch, si usas la función “Emergencia SOS” desde el Apple Watch, se enviará una notificación a todos tus contactos de emergencia.
es_us: Emergencia SOS y los contactos de emergencia ahora están en tu ficha médica en la app Salud del iPhone. Después de actualizar tu Apple Watch, estos contactos recibirán avisos cuando uses Emergencia SOS en tu Apple Watch.
fi: ICE-yhteyshenkilöt löytyvät nyt iPhonen Terveys-apin SOS-tiedoista. Kun olet päivittänyt Apple Watchin, ICE-yhteyshenkilöillesi ilmoitetaan, kun käytät Hätätila SOS ‑toimintoa Apple Watchissa.
fr: La fiche médicale dans l’app Santé de votre iPhone contient désormais vos contacts d’urgence. Une fois votre Apple Watch mise à jour, tous ces contacts seront avertis lorsque vous utiliserez « Appel d’urgence » sur l’Apple Watch.
fr_ca: Vos contacts d’urgence sont désormais répertoriés dans la fiche médicale de l’app Santé de votre iPhone. Une fois votre Apple Watch mise à jour, tous ces contacts seront notifiés à chaque fois que vous utiliserez la fonctionnalité « Urgence SOS » à partir de l’Apple Watch.
he: אנשי קשר של SOS ושעת חירום נמצאים ב״כרטיס רפואי״ שביישום ״בריאות״ ב-iPhone. לאחר שתעדכן/י את ה-Apple Watch, כל אנשי הקשר הללו יקבלו הודעה כאשר תשתמש/י ב״חירום SOS״ ב-Apple Watch.
hi: SOS और आपातकालीन संपर्क अब iPhone पर सेहत ऐप में आपके मेडिकल ID में हैं। अपनी Apple Watch को अपडेट करने के बाद जब भी आप Apple Watch पर आपातकालीन SOS का उपयोग करेंगे तब इन सभी संपर्कों को सूचित किया जाएगा।
hr: SOS i hitni kontakti odsad se nalaze u vašoj Zdravstvenoj karti u aplikaciji Zdravlje na iPhoneu. Nakon što ažurirate Apple Watch, svi ti kontakti bit će obaviješteni kad koristite značajku Hitan poziv na Apple Watchu.
hu: A vészhelyzetben értesítendő kontaktok most már az iPhone-ján lévő Egészség app Egészségügyi azonosítójában találhatók. Az Apple Watch frissítése után ezek a kontaktok értesítést kapnak, amikor Ön a Vészhelyzet – SOS funkciót használja az Apple Watchán.
id: Kini SOS dan kontak darurat terdapat di ID Medis Anda di app Kesehatan di iPhone. Setelah Anda memperbarui Apple Watch, semua kontak ini akan diberi tahu saat Anda menggunakan Darurat SOS di Apple Watch.
it: Puoi trovare i contatti a cui inviare una notifica in caso di emergenza nella cartella clinica disponibile sull’app Salute di iPhone. Con l’ultima versione del sistema operativo di Apple Watch, i tuoi contatti riceveranno una notifica se utilizzi l’opzione “SOS emergenze” su Apple Watch.
ja: SOSと緊急連絡先はiPhone上のヘルスケアアプリのメディカルIDにあります。Apple Watchをアップデート後は、Apple Watchで緊急SOSを使用すると、すべての緊急連絡先に通知が送信されます。
kk: SOS және төтенше контактілерін енді iPhone құрылғысында «Денсаулық» қолданбасындағы медициналық картадан таба аласыз. Apple Watch құрылғысын жаңартқаннан кейін, Apple Watch құрылғысында «Төтенше қоңырау — SOS» функциясын пайдаланған кезде, осы контактінің барлығына хабар беріледі.
ko: SOS 연락처 및 긴급 연락처가 이제 iPhone 건강 앱의 의료 정보에 포함되었습니다. Apple Watch가 업데이트되면, 사용자가 Apple Watch에서 긴급 구조를 요청할 때 이를 해당 연락처에 모두 통지합니다.
lt: SOS signalo ir adresatai nelaimės atveju jau yra „iPhone“ įrenginio programos „Sveikata“ medicininėje kortelėje. Kai atnaujinsite „Apple Watch“ laikrodį, visi šie adresatai bus informuojami, kai „Apple Watch“ laikrodyje naudojate SOS signalo funkciją.
ms: Kenalan SOS dan kecemasan kini berada dalam ID Perubatan anda dalam app Kesihatan pada iPhone. Selepas anda mengemas kini Apple Watch anda, semua kenalan ini akan dimaklumkan apabila anda menggunakan SOS Kecemasan pada Apple Watch.
nb: Nødkontakter ligger nå i Nødinfo i Helse-appen på iPhone. Med denne Apple Watch-oppdateringen vil alle disse kontaktene bli varslet når du bruker Nødanrop (SOS) på Apple Watch.
nl: Je SOS-contactpersonen en contacten voor noodgevallen staan nu in je medische ID in de Gezondheid-app op je iPhone. Na het bijwerken van je Apple Watch krijgen deze contactpersonen bericht als je SOS-noodmelding gebruikt op je Apple Watch.
pl: Kontakty SOS oraz kontakty alarmowe są teraz dostępne na ekranie Karta medyczna w aplikacji Zdrowie na iPhonie. Po uaktualnieniu Apple Watch kontakty będą powiadamiane o połączeniach ze służbami ratowniczymi, które nawiążesz przy użyciu funkcji Alarmowe SOS na Apple Watch.
pt: Os contatos de SOS e de emergência agora estão na sua Ficha Médica no app Saúde no iPhone. Após atualizar o Apple Watch, esses contatos serão notificados quando você usar o SOS de Emergência no Apple Watch.
pt_pt: Os contactos de emergência encontram‑se agora na ficha médica da aplicação Saúde, no iPhone. Depois de atualizar o Apple Watch, todos estes contactos serão notificados quando usar SOS emergência no Apple Watch.
ro: Contactele S.O.S. și pentru urgențe se găsesc acum în ID‑ul dvs. medical din aplicația Sănătate de pe iPhone. După ce vă actualizați Apple Watch‑ul, toate aceste contacte vor fi notificate atunci când utilizați funcționalitatea S.O.S. urgențe pe Apple Watch.
ru: Контакты на случай ЧП и вызова SOS теперь находятся в Вашей Медкарте в приложении «Здоровье» на iPhone. После обновления Apple Watch все эти контакты будут уведомлены при использовании Вами функции «Экстренный вызов — SOS» на часах Apple Watch.
sk: Funkciu SOS a tiesňové kontakty nájdete v Zdravotnom ID v apke Zdravie na iPhone. Po aktualizácii Apple Watch budú pri použití funkcie SOS na Apple Watch upozornené všetky tieto kontakty.
sl: Stiki za nujne primere so zdaj v zdravstveni kartici, ki je dostopna v aplikaciji Zdravje v iPhonu. Po posodobitvi ure Apple Watch bodo ti stiki obveščeni vsakič, ko z uro Apple Watch opravite nujni poziv SOS.
sv: SOS- och nödkontakter finns nu under ditt medicinska ID i appen Hälsa på iPhone. När du har uppdaterat Apple Watch meddelas alla dessa kontakter när du använder Nödanrop SOS på Apple Watch.
th: รายชื่อ SOS และรายชื่อติดต่อฉุกเฉินตอนนี้อยู่ในข้อมูลทางการแพทย์ในแอปสุขภาพบน iPhone ของคุณแล้ว หลังจากที่คุณอัปเดต Apple Watch รายชื่อทั้งหมดนี้จะได้รับแจ้งเมื่อคุณใช้ “SOS ฉุกเฉิน” บน Apple Watch
tr: SOS ve acil durum kişileri artık iPhone’daki Sağlık uygulamasının Tıbbi Kimlik bölümünde. Apple Watch’unuzu güncelledikten sonra Apple Watch’ta Acil SOS’i kullandığınızda bu kişilere bildirim gönderilir.
uk: Контакти екстрених служб і екстрені контакти тепер є у вашому Медичному ID у програмі «Здоровʼя» на iPhone. Після оновлення вашого Apple Watch усі ці контакти сповіщатимуться, коли ви використовуєте Сигнал SOS на Apple Watch.
vi: Các liên hệ SOS và khẩn cấp bây giờ có trong ID y tế của bạn trong ứng dụng Sức khỏe trên iPhone. Sau khi bạn cập nhật Apple Watch, tất cả những liên hệ này sẽ được thông báo khi bạn sử dụng SOS khẩn cấp trên Apple Watch.
zh_cn: 现可在iPhone “健康”App的“医疗急救卡”中添加SOS紧急联系人。更新Apple Watch后，当你在Apple Watch上使用“SOS紧急联络”时，将通知所有紧急联系人。
zh_hk: SOS和緊急聯絡人現位於iPhone「健康」App的「醫療檔案」。當你更新Apple Watch後並在Apple Watch使用「緊急求助SOS」，有關聯絡人將接獲通知。
zh_tw: SOS和緊急聯絡人現位於iPhone「健康」App的「醫療卡」。更新你的Apple Watch後，若在Apple Watch使用「SOS緊急服務」，將通知這些聯絡人。

# MEDICAL_ID_CONSOLIDATION_ALERT_TITLE
source: Emergency SOS
ar: طوارئ SOS
bg: SOS обаждане
ca: Emergència SOS
cs: Tíseň SOS
da: Nød‑SOS
de: Notruf SOS
el: Επείγον SOS
es: Emergencia SOS
es_us: Emergencia SOS
fi: Hätätila SOS
fr: Appel d’urgence
fr_ca: Urgence SOS
he: חירום SOS
hi: आपातकालीन SOS
hr: Hitan poziv
hu: Vészhelyzet – SOS
id: Darurat SOS
it: SOS emergenze
ja: 緊急SOS
kk: Төтенше қоңырау — SOS
ko: 긴급 구조 요청
lt: SOS signalas
ms: SOS Kecemasan
nb: Nødanrop (SOS)
nl: SOS-noodmelding
pl: Alarmowe SOS
pt: SOS de Emergência
pt_pt: SOS emergência
ro: S.O.S. urgențe
ru: Экстренный вызов — SOS
sk: SOS
sl: Nujni poziv SOS
sv: Nödanrop SOS
th: SOS ฉุกเฉิน
tr: Acil SOS
uk: Сигнал SOS
vi: SOS khẩn cấp
zh_cn: SOS紧急联络
zh_hk: 緊急求助SOS
zh_tw: SOS緊急服務
